{
	"description":"",

	"questions":
	[
		[
			"Qui a chanté le titre ‘Moving on up’ ?", 
			"M poeple"
		],
		[
			"A quelle chanteuse doit on le succès 'Man I feel like a woman' ?", 
			"Shania twain"
		],
		[
			"Sur quel album de Francis Cabrel sorti en 1994 retrouve-t-on le tube La corrida ?", 
			"Un samedi soir sur la terre."
		],
		[
			"Quel groupe chantait 'Rythm is a dancer' ?", 
			"Snap"
		],
		[
			"Qui jouait le rôle de Phoebus dans Notre-Dame de Paris ?", 
			"Patrick Fiori"
		],
		[
			"Comment s'appelait la chanteuse du groupe «Skunk Anansie» ?", 
			"Skin"
		],
		[
			"Qui chantait 'The most beautiful girl in the world' ?", 
			"Prince"
		],
		[
			"De quel pays était originaire le groupe Eiffel 65 qui a cartonné avec son titre 'Blue' ?", 
			"Italien"
		],
		[
			"Quelle chanteuse fut révélation féminine de 1998 aux Victoires de la Musique ?", 
			"Lara Fabian"
		],
		[
			"Quelle chanson a fait le succès de Billy Ze Kick ?", 
			"Mangez-moi"
		],
		[
			"Quelle est l'origine du nom du groupe UB 40 ?", 
			"formulaire britannique de demande des droits au chômage (Unemployment Benefits)"
		],
		[
			"Combien de membres comptait le boy's band Alliage ?", 
			"4"
		],
		[
			"Quel chanteur de rap a choisi pour pseudonyme le nom d'un roi éthiopien ?", 
			"Menelik"
		],
		[
			"Quel DJ a cartonné en 1996 avec le tube 'Dream Children' ?", 
			"Robert Miles "
		],
		[
			"Que voit-on flotter à côté d'un bébé sur la couverture de l'album 'Nevermind' de Nirvana ?", 
			"un billet"
		],
		[
			["Qui a chanté la chanson suivante ?","Musique 1.mp3"],
			"Joy Salinas"
		],
		[
			["En quelle année est sortie cette chanson ?", "Musique 2.mp3"],
			"1997"
		],
		[
			["De quel film cette chanson est-elle la BO ?", "Musique 4.mp3"],
			"Esprits rebelles / Dangerous Minds"
		],
		[
			["De quelles nationalités sont les interprètes de cette chanson?", "Musique 3.mp3"],
			"Danoise et Norvégienne"
		],
		[
			["Qui a chanté la chanson suivante?", "Musique 5.mp3"],
			"East 17"
		],
		[
			["De quel groupe des années 90 ces personnes faisaient-elles partie?", "Image 1.jpg"],
			"Hanson"
		],
		[
			["Quel est le nom de ce chanteur très célèbre dans les années 90?", "Image 2.jpg"],
			"Dr Alban"
		]
	]
}